index.title=\u041B\u0443\u0447\u0448\u0438\u0439 \u0410\u0423\u041A\u0426\u0418\u041E\u041D &#8212; \u0410\u043B\u044C\u0444\u0430-\u0410\u0443\u043A\u0446\u0438\u043E\u043D
index.login.submit=\u0412\u043E\u0439\u0442\u0438
index.login.placeholder.login=\u041B\u043E\u0433\u0438\u043D
index.login.placeholder.password=\u041F\u0430\u0440\u043E\u043B\u044C
index.register=\u0417\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u0442\u044C\u0441\u044F
index.header.main=\u0413\u043B\u0430\u0432\u043D\u0430\u044F
index.header.auctions=\u0410\u0443\u043A\u0446\u0438\u043E\u043D\u044B
index.header.results=\u0420\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u044B
index.header.type1=\u0418\u043D\u0442\u0435\u0440\u043D\u0435\u0442 \u0430\u0443\u043A\u0446\u0438\u043E\u043D
index.header.type2=\u0427\u0430\u0441\u0442\u043D\u044B\u0439 \u0430\u0443\u043A\u0446\u0438\u043E\u043D
index.header.type3=\u0417\u0430\u043A\u0440\u044B\u0442\u044B\u0439 \u0430\u0443\u043A\u0446\u0438\u043E\u043D
index.header.gallery=\u0413\u0430\u043B\u0435\u0440\u0435\u044F
index.header.gallery.news1=\u041F\u043E\u0441\u043B\u0435\u0434\u043D\u0435\u0435 \u0437\u0430 \u043D\u0435\u0434\u0435\u043B\u044E
index.header.gallery.news2=\u041F\u043E\u0441\u043B\u0435\u0434\u043D\u0435\u0435 \u0437\u0430 \u043C\u0435\u0441\u044F\u0446
index.header.gallery.news3=\u0418\u0437\u0431\u0440\u0430\u043D\u043D\u043E\u0435
index.header.contacts=\u041A\u043E\u043D\u0442\u0430\u043A\u0442\u044B
index.header.maps=\u041C\u044B \u043D\u0430 \u043A\u0430\u0440\u0442\u0435
index.header.menu=\u041C\u0435\u043D\u044E
index.socialise=\u041F\u0440\u0438\u0441\u043E\u0435\u0434\u0438\u043D\u044F\u0439\u0442\u0435\u0441\u044C \u043A \u043D\u0430\u043C
index.footer.contactinfo=\u041A\u043E\u043D\u0442\u0430\u043A\u0442\u043D\u0430\u044F \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F
index.footer.address=\u0410\u0434\u0440\u0435\u0441
index.footer.addressfull=\u0420\u0435\u0441\u043F\u0443\u0431\u043B\u0438\u043A\u0430 \u0411\u0435\u043B\u0430\u0440\u0443\u0441\u044C, 220040 \u0433. \u041C\u0438\u043D\u0441\u043A, \u0443\u043B. \u041A\u0443\u043F\u0440\u0435\u0432\u0438\u0447\u0430, 1
index.footer.telephone=\u0422\u0435\u043B\u0435\u0444\u043E\u043D &#8260; \u0444\u0430\u043A\u0441
index.footer.departments=\u0414\u0435\u043F\u0430\u0440\u0442\u0430\u043C\u0435\u043D\u0442\u044B
index.footer.sale=\u041F\u0440\u043E\u0434\u0430\u0436\u0430
index.footer.buy=\u041F\u043E\u043A\u0443\u043F\u043A\u0430
index.footer.ads=\u0420\u0435\u043A\u043B\u0430\u043C\u0430
index.footer.marketing=\u041C\u0430\u0440\u043A\u0435\u0442\u0438\u043D\u0433
index.footer.investment=\u0418\u043D\u0432\u0435\u0441\u0442\u0438\u0446\u0438\u0438
index.footer.archive=\u0410\u0440\u0445\u0438\u0432 \u043D\u043E\u0432\u043E\u0441\u0442\u0435\u0439
index.footer.apr=\u0410\u043F\u0440\u0435\u043B\u044C 2017
index.footer.march=\u041C\u0430\u0440\u0442 2017
index.footer.feb=\u0424\u0435\u0432\u0440\u0430\u043B\u044C 2017
index.footer.jan=\u042F\u043D\u0432\u0430\u0440\u044C 2017
index.footer.name=\u041E\u041E\u041E «\u0410\u041B\u042C\u0424\u0410 \u0410\u0423\u041A\u0426\u0418\u041E\u041D \u0413\u0420\u0423\u041F\u041F»
index.footer.desc=\u0412\u0441\u0435 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u044B, \u0440\u0430\u0437\u043C\u0435\u0449\u0435\u043D\u043D\u044B\u0435 \u043D\u0430 \u0434\u0430\u043D\u043D\u043E\u043C \u0441\u0430\u0439\u0442\u0435 \u043D\u043E\u0441\u044F\u0442 \u0447\u0430\u0441\u0442\u043D\u044B\u0439 \u0445\u0430\u0440\u0430\u043A\u0442\u0435\u0440.
index.footer.descinfo=\u041F\u043E\u043B\u043D\u043E\u0441\u0442\u044C\u044E \u043E\u0437\u043D\u0430\u043A\u043E\u043C\u0438\u0442\u044C\u0441\u044F \u0441 \u0443\u0441\u043B\u043E\u0432\u0438\u044F\u043C\u0438 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u044F \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u043E\u0432.
index.footer.dev=&quot;\u0410\u043B\u044C\u0444\u0430 \u0410\u0443\u043A\u0446\u0438\u043E\u043D&quot; \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u0430\u043D\u043E
index.message.invalidLoginOrPass=\u041D\u0435\u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u044B\u0439 \u043B\u043E\u0433\u0438\u043D \u0438\u043B\u0438 \u043F\u0430\u0440\u043E\u043B\u044C, \u043F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430 \u043F\u0440\u043E\u0432\u0435\u0440\u044C\u0442\u0435

content.mainttitle=\u0410\u043B\u044C\u0444\u0430 \u0430\u0443\u043A\u0446\u0438\u043E\u043D
content.phrase=\u041D\u0435 \u0431\u044B\u0432\u0430\u0435\u0442 \u043F\u043B\u043E\u0445\u0438\u0445 \u0442\u043E\u0432\u0430\u0440\u043E\u0432, \u0431\u044B\u0432\u0430\u044E\u0442 \u043F\u043B\u043E\u0445\u0438\u0435 \u0430\u0443\u043A\u0446\u0438\u043E\u043D\u044B. \u0413\u0435\u043D\u0435\u0440\u0430\u043B\u044C\u043D\u044B\u0439 \u0434\u0438\u0440\u0435\u043A\u0442\u043E\u0440
content.lot1.title=\u0421\u0430\u043B\u044C\u0432\u0430\u0434\u043E\u0440 \u0414\u0430\u043B\u0438 - \u041F\u043E\u0441\u0442\u043E\u044F\u043D\u0441\u0442\u0432\u043E \u043F\u0430\u043C\u044F\u0442\u0438
content.lot1.content=\u0421\u0430\u043C\u0430\u044F \u0438\u0437\u0432\u0435\u0441\u0442\u043D\u0430\u044F \u043A\u0430\u0440\u0442\u0438\u043D\u0430 \u0445\u0443\u0434\u043E\u0436\u043D\u0438\u043A\u0430. \u0418\u0437\u0432\u0435\u0441\u0442\u043D\u0430 \u0442\u0430\u043A\u0436\u0435 \u043A\u0430\u043A «\u041C\u044F\u0433\u043A\u0438\u0435 \u0447\u0430\u0441\u044B», «\u0422\u0432\u0435\u0440\u0434\u043E\u0441\u0442\u044C \u043F\u0430\u043C\u044F\u0442\u0438» \u0438\u043B\u0438 «\u0421\u0442\u043E\u0439\u043A\u043E\u0441\u0442\u044C	\u043F\u0430\u043C\u044F\u0442\u0438». \u041F\u043E\u0434\u0440\u043E\u0431\u043D\u043E\u0441\u0442\u0438 \u0432 \u043E\u043F\u0438\u0441\u0430\u043D\u0438\u0438.
content.lot2.title=\u0428\u0432\u0435\u0439\u0446\u0430\u0440\u0441\u043A\u0438\u0435 \u0447\u0430\u0441\u044B RADO
content.lot2.content=\u0418\u0437\u0433\u043E\u0442\u043E\u0432\u043B\u0435\u043D\u044B \u0432 1962 \u0433\u043E\u0434\u0443, \u043A\u043E\u043B\u043B\u0435\u043A\u0446\u0438\u044F Rado DiaStar \u041E\u0440\u0438\u0433\u0438\u043D\u0430\u043B \u043F\u0435\u0440\u0432\u044B\u0435 \u0447\u0430\u0441\u044B, \u0443\u0441\u0442\u043E\u0439\u0447\u0438\u0432\u044B\u0435 \u043A \u0446\u0430\u0440\u0430\u043F\u0438\u043D\u0430\u043C. \u041F\u0440\u0435\u043C\u0438\u0443\u043C \u043A\u043B\u0430\u0441\u0441. \u041D\u0430\u0447\u0430\u043B\u043E \u0442\u043E\u0440\u0433\u043E\u0432 \u0437\u0430\u043F\u043B\u0430\u043D\u0438\u0440\u043E\u0432\u0430\u043D\u043E \u043D\u0430 17.06.2017
content.lot3.title=\u041A\u043E\u043B\u044C\u0435 \u0415\u043A\u0430\u0442\u0435\u0440\u0438\u043D\u044B \u0412\u0435\u043B\u0438\u043A\u043E\u0439
content.lot3.content=\u0411\u0440\u0438\u043B\u043B\u0438\u0430\u043D\u0442\u043E\u0432\u043E\u0435 \u043E\u0436\u0435\u0440\u0435\u043B\u044C\u0435 \u0440\u0443\u0441\u0441\u043A\u043E\u0439 \u0438\u043C\u043F\u0435\u0440\u0430\u0442\u0440\u0438\u0446\u044B. \u0412 \u043A\u0430\u0442\u0430\u043B\u043E\u0433\u0430\u0445 \u0437\u043D\u0430\u0447\u0438\u0442\u0441\u044F \u043A\u0430\u043A «Necklace of Catherine the Great». \u041F\u043E\u0434\u0440\u043E\u0431\u043D\u043E\u0441\u0442\u0438 \u0432 \u043E\u043F\u0438\u0441\u0430\u043D\u0438\u0438 \u043B\u043E\u0442\u0430.
content.title2=\u0410\u0443\u043A\u0446\u0438\u043E\u043D\u044B
content.phrase2=\u0410\u043B\u044C\u0444\u0430 \u0410\u0443\u043A\u0446\u0438\u043E\u043D. \u041C\u0435\u0441\u0442\u043E, \u0433\u0434\u0435 \u043F\u0440\u043E\u0434\u0430\u044E\u0442\u0441\u044F \u0438 \u043F\u043E\u043A\u0443\u043F\u0430\u044E\u0442\u0441\u044F \u043F\u0440\u0435\u043C\u0438\u0443\u043C \u043B\u043E\u0442\u044B
content.fig=\u041B\u043E\u0442 \u0434\u043B\u044F \u043F\u0440\u043E\u0434\u0430\u0436\u0438
content.qwestion1=\u041A\u0442\u043E \u043C\u043E\u0436\u0435\u0442 \u043F\u0440\u0438\u0441\u0443\u0442\u0441\u0442\u0432\u043E\u0432\u0430\u0442\u044C \u043D\u0430 \u0430\u0443\u043A\u0446\u0438\u043E\u043D\u0435?
content.answ1=\u0421\u0442\u0430\u0440\u0438\u043D\u043D\u044B\u0439 \u0438 \u043F\u0440\u043E\u0441\u0442\u043E\u0439 \u0432\u0438\u0434 \u043A\u043E\u043C\u043C\u0435\u0440\u0447\u0435\u0441\u043A\u043E\u0439 \u0434\u0435\u044F\u0442\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u0438, \u0430\u0443\u043A\u0446\u0438\u043E\u043D\u0430 \u0438\u0437\u0434\u0430\u0432\u043D\u0430 \u0441\u043B\u0443\u0436\u0438\u043B \u043C\u0435\u0441\u0442\u043E\u043C \u0432\u0441\u0442\u0440\u0435\u0447\u0438 \u043F\u0440\u043E\u0434\u0430\u0432\u0446\u043E\u0432 \u0438 \u043F\u043E\u043A\u0443\u043F\u0430\u0442\u0435\u043B\u0435\u0439, \u0430 \u0442\u043E\u0440\u0433\u0438 \u0432\u0441\u0435 \u0435\u0449\u0435 \u043E\u0441\u0442\u0430\u044E\u0442\u0441\u044F \u043D\u0430\u0438\u043B\u0443\u0447\u0448\u0438\u043C \u0441\u043F\u043E\u0441\u043E\u0431\u043E\u043C \u043E\u0446\u0435\u043D\u0438\u0432\u0430\u043D\u0438\u044F \u0443\u043D\u0438\u043A\u0430\u043B\u044C\u043D\u044B\u0445 \u0438 \u0440\u0435\u0434\u043A\u0438\u0445 \u043F\u0440\u0435\u0434\u043C\u0435\u0442\u043E\u0432. \u0417\u0430 \u0441\u0432\u043E\u044E \u0431\u043E\u043B\u0435\u0435 \u0447\u0435\u043C 50-\u043B\u0435\u0442\u043D\u044E\u044E \u0438\u0441\u0442\u043E\u0440\u0438\u044E \u0410\u043B\u044C\u0444\u0430 \u0410\u0443\u043A\u0446\u0438\u043E\u043D \u043E\u0442\u0442\u043E\u0447\u0438\u043B \u0434\u043E \u0441\u043E\u0432\u0435\u0440\u0448\u0435\u043D\u0441\u0442\u0432\u0430 \u0438\u0441\u043A\u0443\u0441\u0441\u0442\u0432\u043E \u0430\u0443\u043A\u0446\u0438\u043E\u043D\u0430, \u043F\u043E\u0441\u0442\u043E\u044F\u043D\u043D\u043E \u043C\u043E\u0434\u0435\u0440\u043D\u0438\u0437\u0438\u0440\u0443\u044F \u043F\u0440\u043E\u0446\u0435\u0434\u0443\u0440\u0443: \u0421\u0435\u0433\u043E\u0434\u043D\u044F \u0441\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u0435 \u0438\u043D\u043D\u043E\u0432\u0430\u0446\u0438\u0438, \u0442\u0430\u043A\u0438\u0435 \u0442\u0430\u043A \u0442\u0440\u0430\u043D\u0441\u043B\u044F\u0446\u0438\u044F \u0442\u043E\u0440\u0433\u043E\u0432 \u043F\u043E \u0418\u043D\u0442\u0435\u0440\u043D\u0435\u0442\u0443 \u0438 \u043F\u0440\u0438\u0435\u043C \u0441\u0442\u0430\u0432\u043E\u043A \u043F\u043E \u0418\u043D\u0442\u0435\u0440\u043D\u0435\u0442\u0443 \u0432 \u0440\u0435\u0430\u043B\u044C\u043D\u043E\u043C \u0432\u0440\u0435\u043C\u0435\u043D\u0438, \u043F\u043E\u0437\u0432\u043E\u043B\u044F\u044E\u0442 \u0443\u0447\u0430\u0441\u0442\u0432\u043E\u0432\u0430\u0442\u044C \u0432 \u043D\u0430\u0448\u0438\u0445	\u0430\u0443\u043A\u0446\u0438\u043E\u043D\u0430\u0445 \u0438\u0437 \u043B\u044E\u0431\u043E\u0439 \u0442\u043E\u0447\u043A\u0438 \u043C\u0438\u0440\u0430.
content.question2=\u041A\u0430\u043A \u043F\u0440\u043E\u0438\u0441\u0445\u043E\u0434\u044F\u0442 \u0442\u043E\u0440\u0433\u0438?
content.answ2=\u041D\u0430\u0447\u0430\u0432 \u0442\u043E\u0440\u0433\u0438, \u0430\u0443\u043A\u0446\u0438\u043E\u043D\u0438\u0441\u0442 \u043F\u0440\u0438\u043D\u0438\u043C\u0430\u0435\u0442 \u0432\u043E\u0437\u0440\u0430\u0441\u0442\u0430\u044E\u0449\u0438\u0435 \u0441\u0442\u0430\u0432\u043A\u0438, \u043F\u043E\u043A\u0430 \u043D\u0435 \u043E\u0441\u0442\u0430\u043D\u0435\u0442\u0441\u044F \u0435\u0434\u0438\u043D\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u0439 \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u043A. \u041F\u043E\u0441\u043B\u0435\u0434\u043D\u0438\u0439 \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u043A \u0442\u043E\u0440\u0433\u043E\u0432 \u043F\u0440\u0438\u043E\u0431\u0440\u0435\u0442\u0430\u0435\u0442 \u043B\u043E\u0442. \u041E\u0434\u043D\u0430\u043A\u043E, \u0435\u0441\u043B\u0438 \u0432 \u043F\u0440\u043E\u0446\u0435\u0441\u0441\u0435 \u0442\u043E\u0440\u0433\u043E\u0432 \u043D\u0435 \u0443\u0434\u0430\u0435\u0442\u0441\u044F \u0434\u043E\u0441\u0442\u0438\u0447\u044C	\u0440\u0435\u0437\u0435\u0440\u0432\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u043E\u0439 \u0446\u0435\u043D\u044B, \u043B\u043E\u0442 \u043E\u0441\u0442\u0430\u0435\u0442\u0441\u044F \u043D\u0435\u043F\u0440\u043E\u0434\u0430\u043D\u043D\u044B\u043C.
content.question3=\u041A\u0442\u043E \u043C\u043E\u0436\u0435\u0442 \u043F\u0440\u0438\u0441\u0443\u0442\u0441\u0442\u0432\u043E\u0432\u0430\u0442\u044C \u043D\u0430 \u0430\u0443\u043A\u0446\u0438\u043E\u043D\u0435?
content.answ3=\u0412\u0441\u0435 \u0430\u0443\u043A\u0446\u0438\u043E\u043D\u044B \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u044B \u0438 \u043E\u0442\u043A\u0440\u044B\u0442\u044B \u0434\u043B\u044F \u043A\u0430\u0436\u0434\u043E\u0433\u043E, \u043F\u0440\u0438 \u044D\u0442\u043E\u043C \u0443\u0447\u0430\u0441\u0442\u0432\u043E\u0432\u0430\u0442\u044C \u0432 \u0442\u043E\u0440\u0433\u0430\u0445 \u043D\u0435 \u043E\u0431\u044F\u0437\u0430\u0442\u0435\u043B\u044C\u043D\u043E. \u0411\u043E\u043B\u044C\u0448\u0438\u043D\u0441\u0442\u0432\u043E \u0430\u0443\u043A\u0446\u0438\u043E\u043D\u043E\u0432 \u043F\u0440\u043E\u0432\u043E\u0434\u044F\u0442\u0441\u044F \u0432 \u0434\u043D\u0435\u0432\u043D\u043E\u0435 \u0432\u0440\u0435\u043C\u044F, \u043E\u0434\u043D\u0430\u043A\u043E \u043D\u0435\u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043F\u0440\u043E\u0432\u043E\u0434\u044F\u0442\u0441\u044F \u0432\u0435\u0447\u0435\u0440\u043E\u043C, \u0438 \u0434\u043B\u044F \u0438\u0445 \u043F\u043E\u0441\u0435\u0449\u0435\u043D\u0438\u044F \u0442\u0440\u0435\u0431\u0443\u0435\u0442\u0441\u044F \u0431\u0438\u043B\u0435\u0442. \u041C\u043E\u0436\u043D\u043E \u0442\u0430\u043A\u0436\u0435 \u0441\u043B\u0435\u0434\u0438\u0442\u044C \u0437\u0430 \u0430\u0443\u043A\u0446\u0438\u043E\u043D\u0430\u043C\u0438 \u0432 \u0418\u043D\u0442\u0435\u0440\u043D\u0435\u0442\u0435.
content.question4=\u041A\u0442\u043E \u0442\u0430\u043A\u0438\u0435 \u0430\u0443\u043A\u0446\u0438\u043E\u043D\u0438\u0441\u0442\u044B?
content.answ4=\u0410\u0443\u043A\u0446\u0438\u043E\u043D\u0438\u0441\u0442\u044B «\u0410\u0410» \u2014 \u044D\u0442\u043E \u043A\u0432\u0430\u043B\u0438\u0444\u0438\u0446\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0435 \u043F\u0440\u043E\u0444\u0435\u0441\u0441\u0438\u043E\u043D\u0430\u043B\u044B, \u043E\u043F\u044B\u0442 \u043A\u043E\u0442\u043E\u0440\u044B\u0445 \u0447\u0430\u0441\u0442\u043E \u043D\u0430\u0441\u0447\u0438\u0442\u044B\u0432\u0430\u0435\u0442 \u0434\u0435\u0441\u044F\u0442\u0438\u043B\u0435\u0442\u0438\u044F. \u0410\u0443\u043A\u0446\u0438\u043E\u043D\u0438\u0441\u0442 \u043F\u0440\u0435\u0434\u0441\u0435\u0434\u0430\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u0443\u0435\u0442 \u043D\u0430 \u0430\u0443\u043A\u0446\u0438\u043E\u043D\u0435, \u043D\u0430\u0447\u0438\u043D\u0430\u044F \u043F\u0440\u043E\u0434\u0430\u0436\u0443 \u043B\u043E\u0442\u0430 \u0441 \u043A\u0440\u0430\u0442\u043A\u043E\u0433\u043E \u043E\u043F\u0438\u0441\u0430\u043D\u0438\u044F \u043F\u0440\u0435\u0434\u043C\u0435\u0442\u0430, \u0430 \u0437\u0430\u0442\u0435\u043C \u043F\u0440\u043E\u0432\u043E\u0434\u044F \u0442\u043E\u0440\u0433\u0438, \u043D\u0430\u0447\u0438\u043D\u0430\u044F \u0441 \u0446\u0435\u043D\u044B \u043D\u0438\u0436\u0435 \u0440\u0435\u0437\u0435\u0440\u0432\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u043E\u0439. \u0410\u0443\u043A\u0446\u0438\u043E\u043D\u0438\u0441\u0442 \u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u0435\u0442 \u0441\u0442\u0430\u0432\u043A\u0438 \u043A\u0430\u0436\u0434\u043E\u0433\u043E \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u043A\u0430 \u0442\u043E\u0440\u0433\u043E\u0432, \u043D\u0435\u0437\u0430\u0432\u0438\u0441\u0438\u043C\u043E \u043E\u0442 \u0442\u043E\u0433\u043E, \u043D\u0430\u0445\u043E\u0434\u0438\u0442\u0441\u044F \u043B\u0438 \u0442\u043E\u0442 \u0432 \u0437\u0430\u043B\u0435 \u0430\u0443\u043A\u0446\u0438\u043E\u043D\u0430 \u043B\u0438\u0431\u043E \u0443\u0447\u0430\u0441\u0442\u0432\u0443\u0435\u0442 \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u0438\u043D\u0442\u0435\u0440\u043D\u0435\u0442-\u0441\u043B\u0443\u0436\u0431\u044B
content.question5=\u0410\u0443\u043A\u0446\u0438\u043E\u043D\u044B \u043A\u0430\u043A\u0438\u0445 \u0442\u0438\u043F\u043E\u0432 \u043F\u0440\u043E\u0432\u043E\u0434\u044F\u0442\u0441\u044F \u0432 «\u0410\u0410»?
content.answ5=\u041E\u0431\u044A\u0435\u043A\u0442\u0430\u043C\u0438 \u0431\u043E\u043B\u044C\u0448\u0438\u043D\u0441\u0442\u0432\u0430 \u0430\u0443\u043A\u0446\u0438\u043E\u043D\u043E\u0432 «\u0410\u0410» \u044F\u0432\u043B\u044F\u044E\u0442\u0441\u044F \u043F\u0440\u0435\u0434\u043C\u0435\u0442\u044B \u0438\u0441\u043A\u0443\u0441\u0441\u0442\u0432\u0430, \u0430\u043D\u0442\u0438\u043A\u0432\u0430\u0440\u043D\u044B\u0435 \u0438 \u0434\u0435\u043A\u043E\u0440\u0430\u0442\u0438\u0432\u043D\u044B\u0435 \u0438\u0437\u0434\u0435\u043B\u0438\u044F, \u043A\u043D\u0438\u0433\u0438 \u0438 \u043C\u0430\u043D\u0443\u0441\u043A\u0440\u0438\u043F\u0442\u044B, \u044E\u0432\u0435\u043B\u0438\u0440\u043D\u044B\u0435 \u0438\u0437\u0434\u0435\u043B\u0438\u044F \u0438 \u0432\u0438\u043D\u0430. \u041E\u0434\u043D\u0430\u043A\u043E \u0432\u0440\u0435\u043C\u044F \u043E\u0442 \u0432\u0440\u0435\u043C\u0435\u043D\u0438 \u043D\u0430 \u0430\u0443\u043A\u0446\u0438\u043E\u043D\u0430\u0445 «\u0410\u0410» \u043F\u0440\u043E\u0434\u0430\u044E\u0442\u0441\u044F \u043D\u0435\u043E\u0431\u044B\u0447\u043D\u044B\u0435 \u043F\u0440\u0435\u0434\u043C\u0435\u0442\u044B \u0443\u043D\u0438\u043A\u0430\u043B\u044C\u043D\u043E\u0439 \u0440\u0435\u0434\u043A\u043E\u0441\u0442\u0438 \u0438 \u0446\u0435\u043D\u043D\u043E\u0441\u0442\u0438, \u0442\u0430\u043A\u0438\u0435 \u043A\u0430\u043A \u043F\u0435\u0440\u0432\u044B\u0439 \u0441\u0432\u043E\u0434 \u043F\u0440\u0430\u0432\u0438\u043B \u0438\u0433\u0440\u044B \u0432 \u0431\u0430\u0441\u043A\u0435\u0442\u0431\u043E\u043B \u0438\u043B\u0438 \u043F\u0440\u0435\u043A\u0440\u0430\u0441\u043D\u043E \u0441\u043E\u0445\u0440\u0430\u043D\u0438\u0432\u0448\u0438\u0439\u0441\u044F \u0441\u043A\u0435\u043B\u0435\u0442 \u0434\u0438\u043D\u043E\u0437\u0430\u0432\u0440\u0430. «\u0410\u0410» \u0442\u0430\u043A\u0436\u0435 \u043F\u0440\u043E\u0434\u0430\u0435\u0442 \u043F\u043E\u043B\u043D\u044B\u0435 \u0441\u043E\u0431\u0440\u0430\u043D\u0438\u044F \u043F\u0440\u0435\u0434\u043C\u0435\u0442\u043E\u0432 \u0438\u043D\u0442\u0435\u0440\u044C\u0435\u0440\u0430 \u0432\u0435\u043B\u0438\u043A\u043E\u043B\u0435\u043F\u043D\u044B\u0445 \u0434\u043E\u043C\u043E\u0432 \u0438 \u0438\u043C\u0443\u0449\u0435\u0441\u0442\u0432\u043E \u0432\u0435\u043B\u0438\u043A\u0438\u0445 \u043A\u043E\u043B\u043B\u0435\u043A\u0446\u0438\u043E\u043D\u0435\u0440\u043E\u0432 \u0438 \u0437\u043D\u0430\u043C\u0435\u043D\u0438\u0442\u044B\u0445 \u043B\u0438\u0447\u043D\u043E\u0441\u0442\u0435\u0439.
content.news.title=\u041F\u041E\u0421\u041B\u0415\u0414\u041D\u0418\u0415 \u041D\u041E\u0412\u041E\u0421\u0422\u0418
content.news.q1=\u0418\u0417\u041C\u0415\u041D\u0418\u041B\u0418\u0421\u042C \u0421\u0422\u0410\u041D\u0414\u0410\u0420\u041D\u042B\u0415 \u0423\u0421\u041B\u041E\u0412\u0418\u042F \u0414\u041E\u0413\u041E\u0412\u041E\u0420\u0410
content.news.a1=\u0412 \u0441\u043E\u043E\u0442\u0432\u0435\u0441\u0442\u0432\u0438\u0438 \u0441 \u043D\u043E\u0432\u044B\u043C\u0438 \u043F\u0440\u0430\u0432\u0438\u043B\u0430\u043C\u0438, \u043A\u043B\u0438\u0435\u043D\u0442\u0430\u043C \u0440\u0430\u0437\u0440\u0435\u0448\u0430\u0435\u0442\u0441\u044F \u043E\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043B\u044F\u0442 \u043F\u043E\u0441\u0442\u043E\u043F\u043B\u0430\u0442\u0443.
content.news.l1=\u0441\u043A\u0430\u0447\u0430\u0442\u044C \u0448\u0430\u0431\u043B\u043E\u043D
content.news.q2=\u041F\u0420\u041E\u0414\u0410\u041D\u041D\u0410\u042F \u0417\u0410 $10 \u041C\u041B\u041D \u041A\u0410\u0420\u0422\u0418\u041D\u0410 \u0413\u041E\u041B\u041B\u0410\u041D\u0414\u0421\u041A\u041E\u0413\u041E \u0425\u0423\u0414\u041E\u0416\u041D\u0418\u041A\u0410 \u041E\u041A\u0410\u0417\u0410\u041B\u0410\u0421\u042C \u041F\u041E\u0414\u0414\u0415\u041B\u041A\u041E\u0419
content.news.a2=\u041A\u043B\u0438\u0435\u043D\u0442\u0443 \u0432\u0435\u0440\u043D\u0443\u043B\u0438 \u043F\u043E\u043B\u043D\u0443\u044E \u0441\u0442\u043E\u0438\u043C\u043E\u0441\u0442\u044C \u043F\u043E\u043A\u0443\u043F\u043A\u0438 \u043F\u043E\u0441\u043B\u0435 \u0442\u043E\u0433\u043E, \u043A\u0430\u043A \u044D\u043A\u0441\u043F\u0435\u0440\u0442\u0438\u0437\u0430 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u043B\u0430, \u0447\u0442\u043E \u043A\u0430\u0440\u0442\u0438\u043D\u0430 \u201D\u041F\u043E\u0440\u0442\u0440\u0435\u0442 \u043D\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043D\u043E\u0433\u043E\u201D \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u201D\u0432\u043D\u0435 \u0432\u0441\u044F\u043A\u0438\u0439 \u0441\u043E\u043C\u043D\u0435\u043D\u0438\u0439\u201D \u043F\u043E\u0434\u0434\u0435\u043B\u044C\u043D\u043E\u0439...
content.news.l2=\u0447\u0438\u0442\u0430\u0442\u044C \u0434\u0430\u043B\u0435\u0435
content.news.q3=\u0423\u041D\u0418\u041A\u0410\u041B\u042C\u041D\u042B\u0419 \u041E\u0413\u0420\u041E\u041C\u041D\u042B\u0419 \u0411\u0420\u0418\u041B\u041B\u0418\u0410\u041D\u0422 \u041F\u0420\u041E\u0414\u0410\u041B\u0418 \u0417\u0410 \u0420\u0415\u041A\u041E\u0420\u0414\u041D\u0423\u042E \u0421\u0423\u041C\u041C\u0423
content.news.a3=\u0417\u0430 \u0434\u0440\u0430\u0433\u043E\u0446\u0435\u043D\u043D\u044B\u0439 \u043A\u0430\u043C\u0435\u043D\u044C \u0432\u044B\u043B\u043E\u0436\u0438\u043B\u0438 48,5 \u043C\u043B\u043D \u0434\u043E\u043B\u043B\u0430\u0440\u043E\u0432
content.news.l3=\u0447\u0438\u0442\u0430\u0442\u044C \u0434\u0430\u043B\u0435\u0435

user.main.title=\u0421\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F
user.main.hello=\u041F\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E, 
user.main.selling=\u0412\u0430\u0448\u0438 \u043B\u043E\u0442\u044B, \u0432\u044B\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u043D\u044B\u0435 \u0434\u043B\u044F \u043F\u0440\u043E\u0434\u0430\u0436\u0438 \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u044B \u043D\u0438\u0436\u0435
user.main.empty=\u0423 \u0412\u0430\u0441 \u043F\u043E\u043A\u0430 \u043D\u0435\u0442 \u043B\u043E\u0442\u043E\u0432 \u0434\u043B\u044F \u043F\u0440\u043E\u0434\u0430\u0436\u0438
user.main.lotname=\u041D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u043B\u043E\u0442\u0430
user.main.goodamount=\u041A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0442\u043E\u0432\u0430\u0440\u0430
user.main.startdate=\u0414\u0430\u0442\u0430 \u043D\u0430\u0447\u0430\u043B\u0430 \u0442\u043E\u0440\u0433\u043E\u0432
user.main.cost=\u0421\u0442\u043E\u0438\u043C\u043E\u0441\u0442\u044C, BYN
user.main.bying=\u041B\u043E\u0442\u044B, \u0432 \u043A\u043E\u0442\u043E\u0440\u044B\u0445 \u0412\u044B \u0443\u0447\u0430\u0441\u0442\u0432\u0443\u0435\u0442\u0435
user.main.emptybying=\u0412\u044B \u043D\u0435 \u043A\u0443\u043F\u0438\u043B\u0438 \u043D\u0438 \u043E\u0434\u043D\u043E\u0433\u043E \u043B\u043E\u0442\u0430
user.main.enddate=\u0414\u0430\u0442\u0430 \u043E\u043A\u043E\u043D\u0447\u0430\u043D\u0438\u044F \u0442\u043E\u0440\u0433\u043E\u0432
user.main.logout=\u0412\u044B\u0439\u0442\u0438
user.main.internetauction=\u0423\u0447\u0430\u0441\u0442\u0438\u0435 \u0432 \u0418\u043D\u0442\u0435\u0440\u043D\u0435\u0442-\u0430\u0443\u043A\u0446\u0438\u043E\u043D\u0435
user.main.englandauction=\u0423\u0447\u0430\u0441\u0442\u0438\u0435 \u0432 \u0410\u043D\u0433\u043B\u0438\u0439\u0441\u043A\u043E\u043C \u0430\u0443\u043A\u0446\u0438\u043E\u043D\u0435
user.main.blitzauction=\u0423\u0447\u0430\u0441\u0442\u0438\u0435 \u0432 \u0411\u043B\u0438\u0446-\u0430\u0443\u043A\u0446\u0438\u043E\u043D\u0435

reg.title=\u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F
reg.firstname=\u0418\u043C\u044F
reg.lastname=\u0424\u0430\u043C\u0438\u043B\u0438\u044F
reg.age=\u0412\u043E\u0437\u0440\u0430\u0441\u0442
reg.phone=\u041C\u043E\u0431\u0438\u043B\u044C\u043D\u044B\u0439 \u0442\u0435\u043B\u0435\u0444\u043E\u043D
reg.placeholder.format=\u0424\u043E\u0440\u043C\u0430\u0442
reg.login=\u041B\u043E\u0433\u0438\u043D
reg.placeholder=\u041D\u0430\u043F\u0440\u0438\u043C\u0435\u0440
reg.password=\u041F\u0430\u0440\u043E\u043B\u044C
reg.password.again=\u041F\u043E\u0432\u0442\u043E\u0440\u0438\u0442\u0435 \u043F\u0430\u0440\u043E\u043B\u044C
reg.submit=\u0417\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u0442\u044C\u0441\u044F
reg.more=\u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u0442\u044C\u0441\u044F \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E
reg.message.invalidInputData=\u041D\u0435\u0432\u0435\u0440\u043D\u044B\u0435 \u0432\u0432\u0435\u0434\u0435\u043D\u043D\u044B\u0435 \u0434\u0430\u043D\u043D\u044B\u0435
reg.message.loginOrEmailNotUniq=\u0422\u0430\u043A\u043E\u0439 \u043B\u043E\u0433\u0438\u043D \u0438(\u0438\u043B\u0438) e-mail \u0443\u0436\u0435 \u0437\u0430\u043D\u044F\u0442, \u043F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430 \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0434\u0440\u0443\u0433\u0438\u0435
reg.add.good=\u041F\u0440\u0435\u0434\u043B\u043E\u0436\u0438\u0442\u044C \u043B\u043E\u0442 \u0434\u043B\u044F \u043F\u0440\u043E\u0434\u0430\u0436\u0438

add.good.invalidInputData=\u0412\u0441\u0435 \u043F\u043E\u043B\u044F \u043E\u0431\u044F\u0437\u0430\u0442\u0435\u043B\u044C\u043D\u044B \u043A \u0437\u0430\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u044E
add.good.title=\u0420\u0430\u0437\u043C\u0435\u0449\u0435\u043D\u0438\u0435 \u0442\u043E\u0432\u0430\u0440\u0430 \u043D\u0430 \u0430\u0443\u043A\u0446\u0438\u043E\u043D
add.good.category=\u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u044E
add.good.category1=\u041F\u0440\u0435\u0434\u043C\u0435\u0442\u044B \u0441\u0442\u0430\u0440\u0438\u043D\u044B
add.good.category2=\u041A\u043E\u043B\u043B\u0435\u043A\u0446\u0438\u043E\u043D\u043D\u044B\u0435 \u0443\u043A\u0440\u0430\u0448\u0435\u043D\u0438\u044F
add.good.category3=\u041A\u0430\u0440\u0442\u0438\u043D\u044B
add.good.category4=\u0423\u043A\u0440\u0430\u0448\u0435\u043D\u0438\u044F
add.good.category5=\u042D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u0438\u043A\u0430
add.good.category6=\u0414\u043E\u043C \u0438 \u0441\u0430\u0434
add.good.category7=\u0421\u043F\u043E\u0440\u0442\u0438\u0432\u043D\u044B\u0435 \u0442\u043E\u0432\u0430\u0440\u044B
add.good.category8=\u0422\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442\u043D\u044B\u0435 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430
add.good.category19=\u0414\u0440\u0443\u0433\u043E\u0435, \u043D\u043E \u0442\u043E\u0436\u0435 \u043E\u0447\u0435\u043D\u044C \u0446\u0435\u043D\u043D\u043E\u0435
add.good.condition=\u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0441\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u0435 \u0442\u043E\u0432\u0430\u0440\u0430
add.good.condition1=\u041D\u043E\u0432\u043E\u0435
add.good.condition2=\u041A\u0430\u043A \u043D\u043E\u0432\u043E\u0435
add.good.condition3=\u0425\u043E\u0440\u043E\u0448\u0435\u0435
add.good.condition4=\u041D\u043E\u0440\u043C\u0430\u043B\u044C\u043D\u043E\u0435
add.good.name=\u041D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u0442\u043E\u0432\u0430\u0440\u0430
add.good.description=\u041E\u043F\u0438\u0441\u0430\u043D\u0438\u0435 \u0442\u043E\u0432\u0430\u0440\u0430
add.good.price=\u041D\u0430\u0447\u0430\u043B\u044C\u043D\u0430\u044F \u0446\u0435\u043D\u0430 \u043F\u0440\u043E\u0434\u0430\u0436\u0438
add.good.submit=\u041F\u0440\u0435\u0434\u043B\u043E\u0436\u0438\u0442\u044C \u043B\u043E\u0442
add.good.duration=\u041F\u0440\u043E\u0434\u043E\u043B\u0436\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u044C \u0442\u043E\u0440\u0433\u043E\u0432
add.good.days=\u0434\u043D\u0435\u0439
add.good.amount=\u041A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0442\u043E\u0432\u0430\u0440\u0430 \u0432 \u043B\u043E\u0442\u0435
add.good.type=\u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0442\u0438\u043F \u0430\u0443\u043A\u0446\u0438\u043E\u043D\u0430
add.good.type1=\u0418\u043D\u0442\u0435\u0440\u043D\u0435\u0442 \u0430\u0443\u043A\u0446\u0438\u043E\u043D
add.good.type2=\u0410\u043D\u0433\u043B\u0438\u0439\u0441\u043A\u0438\u0439 \u0430\u0443\u043A\u0446\u0438\u043E\u043D
add.good.type3=\u0411\u043B\u0438\u0446 \u0430\u0443\u043A\u0446\u0438\u043E\u043D

operation.title=\u041E\u043F\u0435\u0440\u0430\u0446\u0438\u044F \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043D\u0430
operation.text.success=\u0421\u043F\u0430\u0441\u0438\u0431\u043E! \u041E\u043F\u0435\u0440\u0430\u0446\u0438\u044F \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043D\u0430 \u0443\u0441\u043F\u0435\u0448\u043D\u043E.
operation.text.continue=\u0414\u043B\u044F \u043F\u0435\u0440\u0435\u0445\u043E\u0434\u0430 \u0432 \u0441\u0432\u043E\u0439 \u043A\u0430\u0431\u0438\u043D\u0435\u0442 \u043D\u0430\u0436\u043C\u0438\u0442\u0435 \u043A\u043D\u043E\u043F\u043A\u0443.
operation.button.continue=\u041D\u0430 \u0433\u043B\u0430\u0432\u043D\u0443\u044E \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0443

blitz.title=\u0423\u0447\u0430\u0441\u0442\u0438\u0435 \u0432 \u0431\u043B\u0438\u0446 \u0430\u0443\u043A\u0446\u0438\u043E\u043D\u0430\u0445
blitz.maintitle=\u041B\u043E\u0442\u044B, \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u044B\u0435 \u0432 \u0431\u043B\u0438\u0446 \u0430\u0443\u043A\u0446\u0438\u043E\u043D\u0430\u0445
blitz.noactivelots=\u041A \u0441\u043E\u0436\u0430\u043B\u0435\u043D\u0438\u044E \u0432 \u0432\u044B\u0431\u0440\u0430\u043D\u043D\u043E\u0439 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0438 \u043B\u043E\u0442\u043E\u0432 \u0432\u0440\u0435\u043C\u0435\u043D\u043D\u043E \u043D\u0435\u0442. \u041F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u043F\u043E\u0443\u0447\u0430\u0441\u0442\u0432\u043E\u0432\u0430\u0442\u044C \u0432 \u0434\u0440\u0443\u0433\u0438\u0445 \u0442\u0438\u043F\u0430\u0445 \u0430\u043A\u0446\u0438\u043E\u043D\u0430
blitz.table.name=\u041D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u043B\u043E\u0442\u0430
blitz.table.startdate=\u0414\u0430\u0442\u0430 \u043D\u0430\u0447\u0430\u043B\u0430 \u0442\u043E\u0440\u0433\u043E\u0432
blitz.table.price=\u0411\u043B\u0438\u0446 \u0446\u0435\u043D\u0430, BYN
blitz.table.buy=\u041A\u0443\u043F\u0438\u0442\u044C
blitz.table.buttom=\u041A\u0443\u043F\u0438\u0442\u044C \u043F\u043E \u0411\u041B\u0418\u0426 \u0446\u0435\u043D\u0435
blitz.rule.title=\u041E\u0441\u043D\u043E\u0432\u043D\u044B\u0435 \u041F\u0440\u0430\u0432\u0438\u043B\u0430 \u0411\u043B\u0438\u0446 \u0410\u0443\u043A\u0446\u0438\u043E\u043D\u0430
blitz.rule.content=\u0412\u0418\u0414 \u0410\u0423\u041A\u0426\u0418\u041E\u041D\u0410, \u041F\u0420\u0418 \u041A\u041E\u0422\u041E\u0420\u041E\u041C \u0422\u041E\u0412\u0410\u0420 \u0418\u041B\u0418 \u0423\u0421\u041B\u0423\u0413\u0410 \u0412\u042B\u0421\u0422\u0410\u0412\u041B\u042F\u0415\u0422\u0421\u042F \u041D\u0410 \u041F\u0420\u041E\u0414\u0410\u0416\u0423 \u041F\u041E \u041C\u0418\u041D\u0418\u041C\u0410\u041B\u042C\u041D\u041E\u0419 \u0424\u0418\u041A\u0421\u0418\u0420\u041E\u0412\u0410\u041D\u041D\u041E\u0419 \u0421\u0422\u041E\u0418\u041C\u041E\u0421\u0422\u0418. \u041F\u041E\u0411\u0415\u0414\u0418\u0422\u0415\u041B\u0415\u041C \u041E\u0411\u042A\u042F\u0412\u041B\u042F\u0415\u0422\u0421\u042F \u0422\u041E\u0422, \u041A\u0422\u041E \u0423\u0421\u041F\u0415\u041B \u041F\u0415\u0420\u0412\u042B\u041C \u0412\u042B\u041A\u0423\u041F\u0418\u0422\u042C \u041B\u041E\u0422.

eng.title=\u0410\u043D\u0433\u043B\u0438\u0439\u0441\u043A\u0438\u0435 \u0430\u0443\u043A\u0446\u0438\u043E\u043D\u044B
eng.message.invalidInputData=\u041D\u0435\u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u043E \u0432\u0432\u0435\u0434\u0435\u043D\u043D\u044B\u0435 \u0434\u0430\u043D\u043D\u044B\u0435
eng.maintitle=\u041B\u043E\u0442\u044B, \u0443\u0447\u0430\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u0435 \u0432 \u0410\u043D\u0433\u043B\u0438\u0439\u0441\u043A\u043E\u043C \u0430\u0443\u043A\u0446\u0438\u043E\u043D\u0435
eng.noactivelots=\u041A \u0441\u043E\u0436\u0430\u043B\u0435\u043D\u0438\u044E \u0432 \u0432\u044B\u0431\u0440\u0430\u043D\u043D\u043E\u0439 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0438 \u043B\u043E\u0442\u043E\u0432 \u0432\u0440\u0435\u043C\u0435\u043D\u043D\u043E \u043D\u0435\u0442. \u041F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u043F\u043E\u0443\u0447\u0430\u0441\u0442\u0432\u043E\u0432\u0430\u0442\u044C \u0432 \u0434\u0440\u0443\u0433\u0438\u0445 \u0442\u0438\u043F\u0430\u0445 \u0430\u043A\u0446\u0438\u043E\u043D\u0430
eng.table.name=\u041D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u043B\u043E\u0442\u0430
eng.table.startdate=\u0414\u0430\u0442\u0430 \u043D\u0430\u0447\u0430\u043B\u0430 \u0442\u043E\u0440\u0433\u043E\u0432
eng.table.winbid=\u0422\u0435\u043A\u0443\u0449\u0430\u044F \u043F\u043E\u0431\u0435\u0434\u043D\u0430\u044F \u0441\u0442\u0430\u0432\u043A\u0430, BYN
eng.table.bid=\u0421\u0442\u0430\u0432\u043A\u0430
eng.table.suggestbid=\u041F\u0440\u0435\u0434\u043B\u043E\u0436\u0438\u0442\u044C \u0441\u0432\u043E\u044E \u0441\u0442\u0430\u0432\u043A\u0443
eng.table.currentwin=\u0412\u0430\u0448\u0430 \u0441\u0442\u0430\u0432\u043A\u0430 \u043F\u043E\u043A\u0430 \u043B\u0438\u0434\u0438\u0440\u0443\u044E\u0449\u0430\u044F!
eng.rule.title=\u041E\u0441\u043D\u043E\u0432\u043D\u044B\u0435 \u041F\u0440\u0430\u0432\u0438\u043B\u0430 \u0410\u043D\u0433\u043B\u0438\u0439\u0441\u043A\u043E\u0433\u043E \u0410\u0443\u043A\u0446\u0438\u043E\u043D\u0430
eng.rule.content=\u0443\u0441\u0442\u0430\u043D\u0430\u0432\u043B\u0438\u0432\u0430\u0435\u0442\u0441\u044F \u043C\u0438\u043D\u0438\u043C\u0430\u043B\u044C\u043D\u0430\u044F \u0446\u0435\u043D\u0430 \u0432 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u043E\u0442\u043F\u0440\u0430\u0432\u043D\u043E\u0439, \u0431\u0430\u0437\u0438\u0441\u043D\u043E\u0439 \u0434\u043B\u044F \u0434\u0430\u043B\u044C\u043D\u0435\u0439\u0448\u0438\u0445 \u0442\u043E\u0440\u0433\u043E\u0432, \u0432 \u043F\u0440\u043E\u0446\u0435\u0441\u0441\u0435 \u043A\u043E\u0442\u043E\u0440\u044B\u0445 \u0437\u0430\u043F\u0440\u0430\u0448\u0438\u0432\u0430\u0435\u043C\u0430\u044F \u0446\u0435\u043D\u0430 \u0443\u0432\u0435\u043B\u0438\u0447\u0438\u0432\u0430\u0435\u0442\u0441\u044F \u0438 \u0441\u0442\u0430\u0432\u043A\u0438 \u0438\u0437\u0432\u0435\u0441\u0442\u043D\u044B \u0432\u0441\u0435\u043C \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u043A\u0430\u043C.	\u0418\u0442\u043E\u0433\u043E\u0432\u0430\u044F \u0446\u0435\u043D\u0430 \u0444\u043E\u0440\u043C\u0438\u0440\u0443\u0435\u0442\u0441\u044F \u0432 \u0445\u043E\u0434\u0435 \u0442\u043E\u0440\u0433\u0430 \u0438\u0437 \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u0435\u0439 \u043C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u043E\u0439 \u0446\u0435\u043D\u044B, \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u043D\u043E\u0439 \u043E\u0434\u043D\u0438\u043C \u0438\u0437 \u043F\u043E\u043A\u0443\u043F\u0430\u0442\u0435\u043B\u0435\u0439 \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0438 \u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u0441\u044F \u043F\u043E\u0431\u0435\u0434\u0438\u0442\u0435\u043B\u0435\u043C.

user.blockingmessage=\u041A \u0441\u043E\u0436\u0430\u043B\u0435\u043D\u0438\u044E, \u0412\u044B \u0437\u0430\u0431\u043B\u043E\u043A\u0438\u0440\u043E\u0432\u0430\u043D\u044B
user.successbuying=\u0412\u044B \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u043A\u0443\u043F\u0438\u043B\u0438 \u043B\u043E\u0442 \u043D\u0430 \u0411\u043B\u0438\u0446 \u0410\u0443\u043A\u0446\u0438\u043E\u043D\u0435!

internet.title=\u0418\u043D\u0442\u0435\u0440\u043D\u0435\u0442 \u0410\u0443\u043A\u0446\u0438\u043E\u043D\u044B
internet.maintitle=\u0418\u043D\u0442\u0435\u0440\u043D\u0435\u0442 \u0430\u0443\u043A\u0446\u0438\u043E\u043D
internet.rule.title=\u041E\u0441\u043D\u043E\u0432\u043D\u044B\u0435 \u043F\u0440\u0430\u0432\u0438\u043B\u0430 \u0418\u043D\u0442\u0435\u0440\u043D\u0435\u0442 \u0430\u0443\u043A\u0446\u0438\u043E\u043D\u0430
internet.rule.content=\u041F\u0420\u041E\u0414\u0410\u0412\u0415\u0426 \u041E\u0411\u042A\u042F\u0412\u041B\u042F\u0415\u0422 \u041C\u0418\u041D\u0418\u041C\u0410\u041B\u042C\u041D\u0423\u042E \u0426\u0415\u041D\u0423 \u041F\u0420\u041E\u0414\u0410\u0416\u0418, \u041D\u0418\u0416\u0415 \u041A\u041E\u0422\u041E\u0420\u041E\u0419 \u041D\u0415\u0412\u041E\u0417\u041C\u041E\u0416\u041D\u0410 \u041F\u0420\u041E\u0414\u0410\u0416\u0410. \u041F\u041E\u041A\u0423\u041F\u0410\u0422\u0415\u041B\u0418 \u0414\u0415\u041B\u0410\u042E\u0422 \u0421\u0422\u0410\u0412\u041A\u0418, \u041F\u0420\u0418\u0427\u0415\u041C \u0421\u0422\u0410\u0412\u041A\u0418 \u0414\u0420\u0423\u0413\u0418\u0425 \u0423\u0427\u0410\u0421\u0422\u041D\u0418\u041A\u041E\u0412 \u041D\u0415\u0418\u0417\u0412\u0415\u0421\u0422\u041D\u042B \u0418 \u0415\u0421\u0422\u042C \u0412\u041E\u0417\u041C\u041E\u0416\u041D\u041E\u0421\u0422\u042C \u0421\u0414\u0415\u041B\u0410\u0422\u042C \u0422\u041E\u041B\u042C\u041A\u041E \u041E\u0414\u041D\u0423 \u0421\u0422\u0410\u0412\u041A\u0423.
internet.emptylots=\u041A \u0441\u043E\u0436\u0430\u043B\u0435\u043D\u0438\u044E, \u043D\u0430 \u0434\u0430\u043D\u043D\u044B\u0439 \u043C\u043E\u043C\u0435\u043D\u0442 \u043D\u0435\u0442 \u0434\u0435\u0439\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u0445 \u0418\u043D\u0442\u0435\u0440\u043D\u0435\u0442 \u0430\u0443\u043A\u0446\u0438\u043E\u043D\u043E\u0432.
internet.table.name=\u041D\u0430\u0437\u0432\u0430\u043D\u0438\u0435
internet.table.startdate=\u0414\u0430\u0442\u0430 \u043D\u0430\u0447\u0430\u043B\u0430 \u0442\u043E\u0440\u0433\u043E\u0432
internet.table.enddate=\u0414\u0430\u0442\u0430 \u043E\u043A\u043E\u043D\u0447\u0430\u043D\u0438\u044F \u0442\u043E\u0440\u0433\u043E\u0432
internet.bid=\u0412\u0430\u0448\u0430 \u0441\u0442\u0430\u0432\u043A\u0430
internet.makebid=\u0421\u0434\u0435\u043B\u0430\u0442\u044C \u0441\u0442\u0430\u0432\u043A\u0443

login.success.title=\u0412\u0445\u043E\u0434 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0443
login.success.message=\u0412\u044B \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u0432\u043E\u0448\u043B\u0438 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0443 \u0410\u043B\u044C\u0444\u0430 \u0410\u0443\u043A\u0446\u0438\u043E\u043D!
login.success.button=\u041D\u0430\u0447\u0430\u0442\u044C \u043F\u043E\u043A\u0443\u043F\u0430\u0442\u044C \u0438 \u043F\u0440\u043E\u0434\u0430\u0432\u0430\u0442\u044C \u043B\u043E\u0442\u044B






